{
  "actions": {
    "create": "Crea",
    "delete": "Cancella",
    "edit": "Modifica",
    "loading": "Caricamento in corso",
    "loadMore": "Carica di più",
    "save": "Salva"
  },
  "admin": {
    "categories": {
      "categoryName": "Nome",
      "name": "Categorie",
      "postCount": "Messaggi"
    },
    "dashboard": {
      "comments": "Commenti",
      "follows": "Segue",
      "invites": "Inviti",
      "name": "Cruscotto",
      "notifications": "Notifiche",
      "organizations": "Organizzazioni",
      "posts": "Messaggi",
      "projects": "Progetti",
      "shouts": "Gridi",
      "users": "Utenti"
    },
    "donations": {
      "goal": "Donazioni mensili necessarie",
      "name": "Info donazioni",
      "progress": "Donazioni raccolte finora",
      "successfulUpdate": "Informazioni sulle donazioni aggiornate con successo!"
    },
    "name": "Admin",
    "notifications": {
      "name": "Notifiche"
    },
    "organizations": {
      "name": "Organizzazioni"
    },
    "pages": {
      "name": "Pagine"
    },
    "settings": {
      "name": "Impostazioni"
    },
    "tags": {
      "name": "Tag",
      "tagCount": "Messaggi",
      "tagCountUnique": "Utenti"
    },
    "users": {
      "name": "Utenti"
    }
  },
  "code-of-conduct": {
    "consequences": {
      "description": "Se un membro della comunità manifesta comportamenti inaccettabili, gli operatori, i moderatori e gli amministratori responsabili della rete possono adottare le misure appropriate, inclusi ma non limitati a:",
      "list": {
        "0": "Richiesta di cessazione immediata di comportamenti inaccettabili",
        "1": "Blocco o eliminazione di commenti",
        "2": "Esclusione temporanea dal rispettivo posto o contributo",
        "3": "Blocco o eliminazione di contenuti",
        "4": "Revoca temporanea delle autorizzazioni di scrittura",
        "5": "Esclusione temporanea dalla rete",
        "6": "Esclusione definitiva dalla rete",
        "7": "Violazioni della legge tedesca possono essere segnalate."
      },
      "title": "Conseguenze di comportamenti inaccettabilil"
    },
    "expected-behaviour": {
      "description": "",
      "list": {
        "3": "Fai attenzione a ciò che ti circonda e ai tuoi compagni partecipanti. Avvisare i leader della comunità se si nota una situazione pericolosa, qualcuno in difficoltà o violazioni del presente Codice di condotta, anche se sembrano insignificanti."
      }
    },
    "get-help": "Se sei soggetto o testimone di un comportamento inaccettabile, o se hai altre preoccupazioni, ti preghiamo di avvisare al più presto un organizzatore della comunità e di fare riferimento al contenuto corrispondente:",
    "preamble": {
      "description": "Human Connection è una rete di conoscenza e azione sociale senza scopo di lucro della prossima generazione. Dalle persone - per le persone. Open Source, equo e trasparente. Per un cambiamento locale e globale positivo in tutte le aree della vita. Ridisegniamo completamente lo scambio pubblico di conoscenze, idee e progetti. Le funzioni di Human Connection riuniscono le persone - offline e online - in modo che possiamo rendere il mondo un posto migliore."
    },
    "purpose": {
      "description": "Con questo codice di condotta regoliamo i principi essenziali di comportamento nel nostro social network. La Carta dei diritti umani delle Nazioni Unite è il nostro orientamento e costituisce il cuore della nostra comprensione dei valori. Il codice di condotta funge da principio guida per il nostro aspetto personale e l'interazione reciproca. Chiunque sia attivo come utente nella rete di connessione umana, scrive articoli, commenti o contatta altri utenti, compresi quelli esterni alla rete, riconosce queste regole di condotta come vincolanti."
    },
    "unacceptable-behaviour": {
      "list": {
        "0": "Posti discriminatori, commenti, dichiarazioni o insulti, in particolare quelli relativi a genere, orientamento sessuale, razza, religione, orientamento politico o filosofico o disabilità.",
        "1": "Pubblicazione o collegamento di materiale chiaramente pornografico.",
        "2": "Glorificazione o banalizzazione di atti di violenza crudele o disumana.",
        "3": "La divulgazione di informazioni personali altrui senza il loro consenso o minaccia di (\"doxing\").",
        "4": "Intimidazione intenzionale, stalking o persecuzione.",
        "5": "Pubblicità di prodotti e servizi a fini commerciali.",
        "6": "Comportamento criminale o violazione della legge tedesca.",
        "7": "Sostenere o incoraggiare tale condotta."
      }
    }
  },
  "common": {
    "category": "Categoria ::: Categorie",
    "comment": "Commento ::: Commenti",
    "letsTalk": "Discutiamo",
    "loading": "Caricamento in corso",
    "loadMore": "Caricare di più",
    "moreInfo": "Ulteriori informazioni",
    "name": "Nome",
    "organization": "Organizzazione ::: Organizzazioni",
    "post": "Messaggio ::: Messaggi",
    "project": "Progetto ::: Progetti",
    "shout": "Grido ::: Gridi",
    "tag": "Tag ::: Tag",
    "takeAction": "Agire",
    "user": "Utente ::: Utenti",
    "versus": "Verso"
  },
  "components": {
    "password-reset": {
      "change-password": {
        "error": "Modifica della password non riuscita. Forse il codice di sicurezza non era corretto?"
      }
    },
    "registration": {
      "signup": {
        "form": {
          "errors": {
            "invalid-invitation-token": "Sembra che l'invito sia già stato utilizzato. I link di invito possono essere utilizzati una sola volta."
          }
        }
      }
    }
  },
  "contribution": {
    "teaserImage": {
      "cropperConfirm": "Confermare"
    }
  },
  "donations": {
    "amount-of-total": "{amount} of {total} € collezionato",
    "donate-now": "Dona ora",
    "donations-for": "Donazioni per"
  },
  "editor": {
    "embed": {
      "data_privacy_info": "I tuoi dati non sono ancora stati condivisi con fornitori terzi. Se continui a guardare questo video, il seguente fornitore probabilmente raccoglierà i dati dell'utente:"
    },
    "login": {
      "copy": "Se sei gia registrato su Human Connection, accedi qui.",
      "email": "La tua email",
      "hello": "Ciao",
      "login": "Accesso",
      "logout": "Logout",
      "moreInfo": "Che cosa è Human Connection?",
      "password": "La tua password"
    },
    "post": {
      "moreInfo": {
        "name": "Ulteriori informazioni"
      },
      "name": "Messaggio",
      "takeAction": {
        "name": "Agire"
      }
    },
    "profile": {
      "commented": "Commentato",
      "follow": "Seguire",
      "followers": "Seguenti",
      "following": "Seguendo",
      "memberSince": "Membro dal",
      "name": "Il mio profilo",
      "shouted": "Gridato",
      "userAnonym": "Anonymous"
    },
    "quotes": {
      "african": {
        "author": "Proverbio africano",
        "quote": "Molte piccole persone in molti piccoli luoghi fanno molte piccole cose, che possono cambiare la faccia del mondo."
      }
    },
    "settings": {
      "data": {
        "labelBio": "Su di te",
        "labelCity": "La tua città o regione",
        "labelName": "Nome",
        "name": "I tuoi dati",
        "namePlaceholder": "Anonymous"
      },
      "delete": {
        "name": "Elimina Account"
      },
      "deleteUserAccount": {
        "accountDescription": "Essere consapevoli che i tuoi post e commenti sono importanti per la nostra comunità. Se cancelli il tuo account utente, tutto scomparirà per sempre - e sarebbe un vero peccato!",
        "accountWarning": "Attenzione! Tu NON PUOI GESTIRE e NON PUOI RECUPERARE il tuo account, i tuoi messaggi o commenti dopo aver cancellato il tuo account!",
        "commentedCount": "Cancella i miei {count} commenti",
        "contributionsCount": "Cancellare i miei {count} messaggi",
        "name": "Cancellare l'account utente",
        "pleaseConfirm": "Azione distruttiva! Digita “{confirm}” per confermare.",
        "success": "Account eliminato con successo!"
      },
      "download": {
        "name": "Scaricamento dati"
      },
      "embeds": {
        "info-description": "Ecco l'elenco dei fornitori di terze parti i cui contenuti possono essere visualizzati come codice di terze parti, ad esempio sotto forma di video incorporati."
      },
      "invites": {
        "name": "Inviti"
      },
      "languages": {
        "name": "Lingue"
      },
      "name": "Impostazioni",
      "organizations": {
        "name": "Mie organizzazioni"
      },
      "security": {
        "name": "Sicurezza"
      },
      "social-media": {
        "successAdd": "Social media aggiunti. \nProfilo utente aggiornato ",
        "successDelete": "Social media cancellati. Profilo utente aggiornato!"
      }
    },
    "site": {
      "bank": "conto bancario",
      "contact": "Contatto",
      "data-privacy": "protezione dei dati",
      "director": "Direttore Generale",
      "germany": "Germania",
      "imprint": "Impressum",
      "made": "Con &#10084; fatto",
      "register": "numero di registro",
      "responsible": "Responsabile ai sensi del § 55 Abs. 2 RStV (Germania)",
      "taxident": "Numero di identificazione dell'imposta sul valore aggiunto ai sensi del § 27 a Legge sull'imposta sul valore aggiunto (Germania)",
      "tribunal": "registro tribunale"
    },
    "termsAndConditions": {
      "addition": {
        "description": "Https://human-connection. org/eventi/",
        "title": "Inoltre, teniamo regolarmente eventi in cui puoi anche condividere le tue impressioni e porre domande. Puoi trovare una panoramica attuale qui:"
      },
      "agree": "Sono d'accordo!",
      "code-of-conduct": {
        "description": "Il nostro codice di condotta funge da manuale per l'aspetto personale e l'interazione reciproca. Chiunque sia attivo come utente nella rete di Human Connection, scrive articoli, commenti o contatta altri utenti, anche al di fuori della rete, riconosce queste regole di condotta come vincolanti. <a href=\"https://alpha.human-connection.org/code-of-conduct\" target=\"_blank\"> https://alpha.human-connection.org/code-of-conduct </a>",
        "title": "Codice di condotta"
      },
      "errors-and-feedback": {
        "description": "Facciamo ogni sforzo per mantenere la nostra rete e i nostri dati al sicuro e disponibili. Ogni nuova versione del software viene sottoposta a test sia automatizzati che manuali. Tuttavia, possono verificarsi errori imprevisti. Pertanto, siamo grati per tutti i bug segnalati. Siete invitati a segnalare eventuali bug che si scopre inviando un'e-mail al supporto presso support@human-connection.org",
        "title": "Errori e feedback"
      },
      "help-and-questions": {
        "description": "Per aiuto e domande abbiamo compilato per voi una raccolta completa di domande e risposte alle domande più frequenti (FAQ). Potete trovarli qui: <a href=\"https://support.human-connection.org/kb/\" target=\"_blank\" >https:</a>//support.human-connection.org/kb/ ",
        "title": "Aiuto e domande"
      },
      "moderation": {
        "description": "Fino a quando le nostre possibilità finanziarie ci permettono di implementare il sistema di moderazione comunitaria, abbiamo moderato con un sistema semplificato e con personale proprio o eventualmente volontario. Formiamo questi moderatori e per questo motivo solo loro prendono le decisioni appropriate. Questi moderatori svolgono il loro lavoro in forma anonima. È possibile segnalare a noi messaggi, commenti e utenti (ad esempio, se forniscono informazioni nel loro profilo o se hanno immagini che violano queste Condizioni d'uso). Se ci segnalate qualcosa, potete darci una ragione e una breve spiegazione. Dopodiché daremo un'occhiata a ciò che hai segnalato e, se necessario, ti sanzioneremo, ad esempio bloccando i contributi, i commenti o gli utenti. Purtroppo, lei e la persona interessata non riceverà alcun feedback da parte nostra in questo momento, ma questo è in fase di pianificazione. Indipendentemente da ciò, ci riserviamo il diritto di imporre sanzioni in linea di principio per motivi che non sono o non sono ancora elencati nel nostro Codice di condotta o nei presenti termini di servizio.",
        "title": "Moderazione"
      },
      "newTermsAndConditions": "Nuovi Termini e Condizioni",
      "privacy-statement": {
        "description": "La nostra rete è una rete di conoscenza e azione sociale. Per noi è quindi particolarmente importante che il maggior numero possibile di contenuti sia accessibile al pubblico. Nel corso dello sviluppo della nostra rete ci sarà sempre più la possibilità di decidere sulla visibilità dei dati personali. Ti informeremo su queste nuove funzionalità. Altrimenti, dovresti sempre pensare a quali dati personali divulghi su te stesso (o altri). Ciò vale in particolare per il contenuto di post e commenti, poiché questi hanno un carattere ampiamente pubblico. Successivamente ci saranno possibilità di limitare la visibilità del tuo profilo. Parte dei termini di servizio è la nostra informativa sulla privacy, che ti informa sulle singole operazioni di trattamento dei dati nella nostra rete: <a href=\"https://human-connection.org/datenschutz/#netzwerk\" target=\"_blank\"> https://human-connection.org/datenschutz/#netzwerk </a> bzw. <a href=\"https://human-connection.org/datenschutz/\" target=\"_blank\"> https://human-connection.org/datenschutz/ </a> La nostra informativa sulla privacy è adattata alla situazione legale e caratteristiche della nostra rete ed è sempre valido nella versione più recente.",
        "title": "Informativa sulla Privacy"
      },
      "terms-of-service": {
        "description": "Le seguenti condizioni d'uso costituiscono la base per l'utilizzo della nostra rete. Quando ti registri, devi accettarli e ti informeremo in seguito di eventuali modifiche che potrebbero aver luogo. La rete di connessione umana è gestita in Germania ed è quindi soggetta alla legge tedesca. Il foro competente è Kirchheim / Teck. Per i dettagli, consulta la nostra impronta: <a href=\"https://human-connection.org/imprint\" target=\"_blank\" > https://human-connection.org/imprint </a>",
        "title": "Termini di servizio"
      },
      "termsAndConditionsConfirmed": "Ho letto e confermato i <a href=\"/terms-and-conditions\" target=\"_blank\"> Termini e condizioni </a> .",
      "termsAndConditionsNewConfirm": "Ho letto e accetto le nuove condizioni generali di contratto.",
      "termsAndConditionsNewConfirmText": "Si prega di leggere le nuove condizioni d'uso ora!",
      "use-and-license": {
        "description": "Se qualsiasi contenuto pubblicato su di noi è protetto da diritti di proprietà intellettuale, l'utente ci concede una licenza mondiale, non esclusiva, trasferibile e sub-licenziabile, per l'utilizzo di tali contenuti per la pubblicazione nella nostra rete. Questa licenza scade quando si elimina il contenuto o l'intero account. Ricorda che altri potrebbero condividere i tuoi contenuti e noi non possiamo cancellarli.",
        "title": "Uso e licenza"
      }
    }
  }
}
